{
    "resourceType": "Bundle",
    "entry": [
        {
            "fullUrl": "DiagnosticReport/D1",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P1"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D1"
                    }
                ],
                "conclusion": "SE ENCUENTRA PACIENTE DESPIERTO, BUENA COLORACION, ABDOMEN BLANDO, DEPRESIBLE, DOLOROSO. ULTRASONIDO VESICAL CONIMAGEN COMPATIBLE CON TUMOR VESICAL"
            }
        },
        {
            "fullUrl": "DiagnosticReport/D2",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P2"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D2"
                    }
                ],
                "conclusion": "SE TRATA DE PACIENTE DEL SEXO MASCULINO DE 46 AÑOS DE EDAD QUIEN CURSA SU DÍA 8 DE ESTANCIA EN LA UNIDAD DE CUIDADOS INTENSIVOS CON SIGUIENTES DIAGNÓSTICOS:P.O DE LAPAROTOMÍA EXPLORADORA (09.10.21)-LAVADO DE CAVIDAD ABDOMINAL -ILEOSTOMÍA-RESECCIÓN TOTAL DE COLONSANGRADO DE TUBO DIGESTIVO INACTIVO-GASTRITIS EROSIVASEPSIS DE PARTIDA ABDOMINALPO DE COLECTOMÍA (01/10/2021)-ILEORECTOANASTAMOSIS SECUNDARIO A CA DE COLON ANEMIA NORMOCÍTICA NORMOCRÓMICA GRADO 2 DE LA OMS HIPERTENSION ARTERIAL SISTEMICA GRADO 2 NEUROLÓGICOS: SE MANTIENE CON ADMINISTRACIÓN DE DEXMEDETOMIDINA 400 P/24HRS, ANALGESIA CON FENTANILO A DOSIS DE 0.9MCG/KG/ HORA, RASS DE -4, PUPILAS DE 2 MM HIPO REACTIVAS, AL ESTIMULO REFLEJO TUSÍGENO PRESENTE SIN POSTURAS NI REFLEJOS ANORMALES.RESPIRATORIO: CON APOYO MECÁNICO RESPIRATORIO EN MODO SIMV/P CON LOS SIGUIENTES PARÁMETROS; FR 18, PI 12, T INSOP 0.95, PS 10, DISP 2, FIO2 40%, P MAX 15, VOL. 558, R I:E 1:2.5 ULTIMA GASOMETRÍA CON LOS SIGUIENTES RESULTADOS: PH 7.45, PO2 71, PCO2 34, HCO3 24.7, SAT 95%, GLUCOSA 121, NA 145, K 3.0, CALCIO 0.9, HB 7.0, HTO 21.CARDIOHEMODINAMICO: EN LAS ULTIMAS 24HRS SIN APOYO VASOPRESOR MANTENIENDO TENSIONES ARTERIALES MEDIAS DE 80 MMHG, INCLUSIVE CON TENDENCIA A LA HIPERTENSIÓN PARA LO CUAL SE INICIA MANEJO CON NIFEDIPINO A DOSIS DE 30 MG PSNG C/12HRS. PRECORDIO RÍTMICO DE BUEN TONO E INTENSIDAD SIN RUIDOS AGREGADOS, POR TELEMETRÍA RITMO SINUSAL.GASTROMETABOLICO; CONTINUA CON DIETA PARENTERAL CON ADMINISTRACIÓN DE 1200 KCAL, SE INICIA DIETA PARENTERAL, CONTINUA AYUNO ENTERAL, CON ULTIMA GLUCEMIA DE 120 MG/DL, CON GLUCOSA POR GASOMETRÍA EN 121, ABDOMEN GLOBOSO POR PANÍCULO ADIPOSO, CON HERIDA QUIRÚRGICA MEDIAL DE APROXIMADAMENTE 30 CM DE LONGITUD AFRONTADA Y CON SALIDA DE LIQUIDO SEROSO, NO SE DEJA PENROSE A NIVEL ABDOMINAL, POR LO QUE SE MANTIENE CON HERIDA QUIRÚRGICA HUMEDA, CONTINUA CON VENDAJE QUE CUBRE HERIDA QUIRÚRGICA, ESTOMA CON GASTO FECALOIDE ESCASO, CON DISMINUCIÓN DE LA PERISTALSIS, NO MASAS NI MEGALIAS PALPABLES. GLUCOSA 97, CR 1.0, ACIDO URICO 2.8, BT 0.6, BD 0.49, BI 0.19, FA 364, DHL 435, DGO 16.9, TGP 11.2, AMILASA 27, UREA 37.9, BUN 16. NA 138, K 4., CL 102NEFROURINARIO: CUENTA CON SONDA URINARIA CON URESIS EN LAS ULTIMAS 12 HRS DE 2300 ML QUE CORRESPONDE A 2.1 ML/KG/HR, CON ADMINISTRACIÓN DE FUROSEMIDE DE 20 MG EN LAS ULTIMAS 12HRS, PENDIENTE NUEVOS CONTROLES HOY. EN ULTIMO CONTROL GASOMÉTRICO CON HIPOCALEMIA, SE REPONEN PERDIDAS EN AGUDO. HEMATOINFECCIOSO. CURSO CON FEBRÍCULA, YA CUENTA CON MANEJO ANTIMICROBIANO A BASE DE METRONIDAZOL Y PIPERACILINA TAZOBACTAM, LA CUAL SE CONTROLO CON MEDIOS FÍSICOS, ULTIMA BIOMETRÍA HEMÁTICA CON LEUCOCITOS 10,000, NEUTRÓFILOS 6,300, LINFOCITOS 2,000, PLT 243,000, HB 9.6, HTO 30.ANALISIS: SE TRATA DE PACIENTE DEL SEXO MASCULINO DE LA QUINTA DÉCADA DE LA VIDA CON EL DIAGNOSTICO DE CÁNCER DE COLON CON HEMICOLECTOMÍA  SECUNDARIO A LESIÓN POR CÁNCER DE COLON, QUIEN PASO A TIEMPO QUIRÚRGICO POR SALIDA DE MATERIAL FECALOIDE POR HERIDA QUIRÚRGICA Y FEBRÍCULA CON SOSPECHA DE PERITONITIS SECUNDARIA, ENCONTRÁNDOSE DEHISCENCIA DE ANASTOMOSIS, CON INFLAMACIÓN IMPORTANTE QUE NO PERMITE REPARACIÓN POR LO QUE SE REALIZA RESECCIÓN DE COLON RESIDUAL Y LAVADO DE CAVIDAD ABDOMINAL. POR EL MOMENTO CON RETIRO DE SEDACIÓN EN LISIS FARMACOLOGICA, CON PARÁMETROS DE PROTECCIÓN PULMONAR SIN REQUERIR DE VASOPRESOR EN LAS ULTIMAS 24 HRS, SIN CONTRAINDICACIÓN PARA PROGRESIÓN DE LA VENTILACIÓN, SE MANTIENE CON ADECUADOS VOLÚMENES URINARIOS. CONTINUAR ESQUEMA ANTIMICROBIANO."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D3",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P3"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D3"
                    }
                ],
                "conclusion": "NEUROLÓGICO SE MANTIENE BAJO SEDACION, CON PROPOFOL 1GR P/12HRS (1MG/KG/HR), MIDAZOLAM 250MG P/24HRS, SE DEJA ANALGESIA CON FENTANILO A 1MG P/24HRS, PUPILAS 2 MM ISOCORICAS Y NORMOREFLECTICAS, SE MANTIENE SIN POSTURAS ANORMALES O MOVIMIENTOS INVOLUNTARIOS SIN DATOS DE FOCALIZACIÓN. RESPIRATORIO; SE MANTIENE CON APOYO MECÁNICO VENTILATORIO, EN MODO AC/P P INSP 13, FR 20, T INPS 0.8, PEEP 9, FIO2 AL 100%, CON LO CUAL SE OBTIENE EL SIGUIENTE CONTROL GASOMÉTRICO, PH 7.51, PO2 49, PCO2 25, HCO3, SAT 89, GLUCOSA 131, NA 137, K 3.8, HB 11.CARDIOHEMODINAMICO: SE ENCUENTRA PACIENTE CON CIFRAS TENSIONALES LIMÍTROFES POR LO QUE SE MANTIENE CON ADMINISTRACIÓN DE VASOPRESOR A DOSIS BAJAR 0.6 ML/HR, MANTIENE TAM MAYORES DE 65 MMHG, CON DISMINUCIÓN DE LOS RUIDOS CARDIACOS, SE AUSCULTA DISCRETO FROTE PERICÁRDICO, SE MANTIENE CON SONDA  MEDIASTINAL CON GASTO CERO-HEMÁTICO APROXIMADAMENTE EN 600 CC EN LAS ÚLTIMAS 15 HRS, DURANTE LAS CUALES SE TRANSFUNDIERON 4 PLASMAS FRESCOS CONGELADOS Y 2 CONCENTRADOS ERITROCITARIOS, DE ACUERDO A LOS CONTROLES DE LABORATORIOS POSTQUIRÚRGICOS Y A LA EVOLUCIÓN CLÍNICA DEL PACIENTE. SE REALIZA BIOPSIA DE PERICARDIO DURANTE PROCEDIMIENTO, PENDIENTE RESULTADOS. GASTROMETABOLICO: SE MANTIENE EN AYUNO, ACTUALMENTE CON GLUCEMIA META A SU INGRESO A TERAPIA INTENSIVA, SE MANTIENE CON GLUCOSA POR GASOMETRÍA DE 131 MG/DL. GLUCEMIA CENTRAL DE 163 MG/DL, SIN USO DE INSULINA DE ACCION RAPIDA. HÍDRICO RENAL: SE ENCUENTRA ACTUALMENTE CON URESIS CORRIENTE DE CARACTERÍSTICAS MACROSCÓPICAS CLARAS, SE MANTIENE ACTUALMENTE EN VIGILANCIA CLÍNICA, ULTIMO CONTROL DE CREATININA DE 1.2, CON DISMINUCION DE LAS CIFRAS DE LA MISMA. HEMATO INFECCIOSO: SE MANTIENE ACTUALMENTE SIN DATOS DE RESPUESTA INFLAMATORIA SISTÉMICA, ULTIMO CONTROL DE TIEMPOS Y DE BIOMETRÍA HEMÁTICA CON LOS SIGUIENTES RESULTADOS. TP 16.30, INR 1.45, TPPA 34.5, ERI 3.53, HB DE 11.5, HTO 35, LEU 6.9, NEUTROFILOS 4.97, LINFOCITOS 1.17, PLT 185,000. NA 140, K 4.4, CL 115, ALBUMINA 3.9, GLOBULINA 1.8, CALCIO 10.6, BT 0.79, FA 104, DHL 549, TGO 73, TGP 71.8, AMILASA 25, CT 91, TG 54, UREA 34, BUN 16.2, GLUCOSA 163, CR 1.2. PLAN: VALORAR PROGRESION DE LA SEDACION Y DE LA VENTILACION, ASI COMO TAMBIEN CONTROL DE HEMODERIVADOS, NO SE DESCARTA NUEVA REINTERVENCION DE ACUERDO A EVOLUCION DEL PADECIMIENTO."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D4",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P4"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D4"
                    }
                ],
                "conclusion": "MEJOR DIURESIS PORTURNO  COOPPERADP PERIMETRO ABDO 114 CC MEJR DISTRIBUCION DE LIQUIDO  EDEMA DE AMBAS MANOS EQUIMOPSIS SIN HEMAOMA EN PLIEGUE DE CODO DERECHO ORINA CLARA ."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D5",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P5"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D5"
                    }
                ],
                "conclusion": "SE ENCUENTRA PACIENTE DESPIERTA, EN POSICIÓN LIBRE, 15 PUNTOS EN ESCALA DE COMA DE GLASGOW, SIGNOS VITALES EN PARÁMETROS NORMALES.SE REFIERE CON MEJORÍA DEL CUADRO CLÍNICO POSTERIOR A LA COLOCACIÓN DE SONDA NASOGÁSTRICA Y ANALGÉSICOS IV.A LA EXPLORACIÓN, CARDIOPULMONAR SIN COMPROMISO AGUDO, ABDOMEN DISTENDIDO, DEPRESIBLE, DOLOROSO A LA PALPACIÓN, MEDIA, PERISTALSIS PRESENTE, DOLOR A LA DESCOMPRESIÓN, SONDA NASOGÁSTRICA FUNCIONAL CON GASTO DE CONTENIDO GASTROALIMENTARIO, URESIS POR MICCION ESPONTÁNEA PRESENTE, MUEVE CUATRO EXTREMIDADES CON PROPÓSITO.CONTINUA CON TRATAMIENTO MÉDICO.INGRESA A HOSPITALIZACIÓN.SE REVALORA EN 4HRS."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D6",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P6"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D6"
                    }
                ],
                "conclusion": "SE ENCUENTRA PACIENTE DESPIERTA, EN POSICIÓN LIBRE, 15 PUNTOS EN ESCALA DE COMA DE GLASGOW, SIGNOS VITALES EN PARÁMETROS NORMALES.SE REFIERE CON MEJORÍA DEL CUADRO CLÍNICO POSTERIOR A LA COLOCACIÓN DE SONDA NASOGÁSTRICA Y ANALGÉSICOS IV.A LA EXPLORACIÓN, CARDIOPULMONAR SIN COMPROMISO AGUDO, ABDOMEN DISTENDIDO, DEPRESIBLE, DOLOROSO A LA PALPACIÓN, MEDIA, PERISTALSIS PRESENTE, DOLOR A LA DESCOMPRESIÓN, SONDA NASOGÁSTRICA FUNCIONAL CON GASTO DE CONTENIDO GASTROALIMENTARIO, URESIS POR MICCION ESPONTÁNEA PRESENTE, MUEVE CUATRO EXTREMIDADES CON PROPÓSITO.CONTINUA CON TRATAMIENTO MÉDICO.INGRESA A HOSPITALIZACIÓN.SE REVALORA EN 4HRS."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D7",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P7"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D7"
                    }
                ],
                "conclusion": "NOTA  CARDIOLOGIAMASCULINO DE  55 AÑOS, CON DIAGNOSTICO DE: 1. TROMBOEMBOLIA PULMONAR SUBSEGMENTARIA DE RIESGO INTERMEDIO-BAJO.ACTUALMENTE SE REFIERE CON DISMINUCIÓN DE LOS ACCESOS DE TOS, REFIERE MEJORIA DE LA DISNEA. A LA EXPLORACION FISICA: NEUROLOGICAMENTE: ALERTA, CONSCIENTE, ORIENTADO, CON BUENA COLORACION DE PIEL Y TEGUMENTOS, VENTILATORIO: SATURANDO AL 95% CON OXIGENO POR PUNTAS NASALES A 3LTS POR MINUTO,  CAMPOS PULMONARES BIEN VENTILADOS, SIN ESTERTORES, NI SIBILANCIAS,  CARDIOLOGICO: RUIDOS CARDIACOS RITMICOS, DE BUENA INTENSIDAD Y FRECUENCIA, NO RUIDOS AGREGADOS, NO SOPLOS, MANTENIENDO TA PERFUSORIAS SIN NECESIDAD DE AMINAS, GASTROINTESTINAL-ABDOMEN BLANDO DEPRESIBLE, NO DOLOROSO A LA PALPACION SUPERFICIAL NI PROFUNDA, EUPERISTALTICO, TOLERANDO VIA ORAL, EXTREMIDADES INTEGRAS, NEFROHIDRICO: URESIS CORRIENTE., CON BALANCE TURNO VESPERTINO DE -90,  URESIS ULTIMO TURNO 700CC, CON INDICE URINARIO DE 1.2ML/KG/HR, EXTREMIDADES INTEGRAS CON DATOS DE INSUFICIENCIA VENOSA, CON PRESENCIA DE MEDIAS DE COMPRESION.ANALISIS: MASCULINO DE LA 6A DECADA DE LA VIDA CON ESTUDIO DE PERFUSION PULMONAR CORROBORANDO DIAGNOSTICO DE TEP SUBSEGMENTARIA DE PULMON IZQUIERDO,  ACTUALMENTE SIN ELEVACION DE ENZIMAS CARDIACAS, HEMODINAMICAMENTE ESTABLE, CON RADIOGRAFIA DE CONTROL CON MEJORIA DE LA FALLA CARDIACA, POR LO QUE DISMINUIMOS DOSIS DE DIURETICOS,  CONTINUAMOS CON TRATAMIENTO MEDICO CON ANTICOAGULACION PARENTERAL  A DOSIS PLENA. SE SOLICITAN LABORATORIOS DE CONTROL PARA MAÑANA."
            }
        },
        {
            "fullUrl": "DiagnosticReport/D8",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P8"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D8"
                    }
                ],
                "conclusion": "MARIO EN SU PRIMER DIA DE POP DE RAFI TOBILLO ADECUADA ANALGESIANO COMPROMISO NEUROVASCULAR DISTAL NO HAY EVIDENCIA DE SANGRADO A TARVES DE ESCAYOLAALTA MAÑANA"
            }
        },
        {
            "fullUrl": "DiagnosticReport/D9",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P9"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D9"
                    }
                ],
                "conclusion": "SE TRATA DE PACIENTE DEL SEXO MASCULINO DE 46 AÑOS DE EDAD QUIEN CURSA SU DÍA 7 DE ESTANCIA EN LA UNIDAD DE CUIDADOS INTENSIVOS CON SIGUIENTES DIAGNÓSTICOS:P.O DE LAPAROTOMÍA EXPLORADORA (09.10.21)-LAVADO DE CAVIDAD ABDOMINAL -ILEOSTOMÍA-RESECCIÓN TOTAL DE COLONSANGRADO DE TUBO DIGESTIVO INACTIVO-GASTRITIS EROSIVASEPSIS DE PARTIDA ABDOMINALPO DE COLECTOMÍA (01/10/2021)-ILEORECTOANASTAMOSIS SECUNDARIO A CA DE COLON ANEMIA NORMOCÍTICA NORMOCRÓMICA GRADO 2 DE LA OMS HIPERTENSION ARTERIAL SISTEMICA GRADO 2 NEUROLÓGICOS:  ACTUALMENTE SE ENCUENTRA EN LISIS FARMACOLOGICA, ANALGESIA CON FENTANILO A DOSIS DE 0.9MCG/KG/ HORA, RASS DE -2, PUPILAS DE 2 MM HIPO REACTIVAS, AL ESTIMULO REFLEJO TUSÍGENO PRESENTE SIN POSTURAS NI REFLEJOS ANORMALES.RESPIRATORIO: SE MANTIENE CON APOYO MECÁNICO RESPIRATORIO EN MODO CONTROLADO POR VOLUMEN CON LOS SIGUIENTES PARÁMETROS; FIO2; 50%, VOL. 450ML, PEEP;6, FR: 22 POR MINUTO, LOGRANDO VOLUMEN TIDAL DE 470 ML, CON UN VOL, MIN. DE 9.8  LTS/MIN ULTIMA GASOMETRÍA ARTERIAL EN EQUILIBRIO ACIDO BASE.. CARDIOHEMODINAMICO: SIN APOYO VASOPRESOR MANTENIENDO TENSIONES ARTERIALES MEDIAS DE 80 MMHG, A LA EXPLORACIÓN CON PRECORDIO RÍTMICO DE BUEN TONO E INTENSIDAD SIN RUIDOS AGREGADOS, POR TELEMETRÍA RITMO SINUSAL.GASTROMETABOLICO; SE INICIA DIETA PARENTERAL, CON ULTIMA GLUCEMIA EN RANGOS META PARA PACIENTE CRITICO,  ABDOMEN GLOBOSO POR PANÍCULO ADIPOSO, CON HERIDA QUIRÚRGICA MEDIAL DE APROXIMADAMENTE 30 CM DE LONGITUD AFRONTADA Y CON SALIDA DE LIQUIDO SEROSO, SE MANTIENE CON HERIDA QUIRÚRGICA HUMEDA, CONTINUA CON VENDAJE QUE CUBRE HERIDA QUIRÚRGICA, ESTOMA CON GASTO FECALOIDE ESCASO, CON DISMINUCIÓN DE LA PERISTALSIS, NO MASAS NI MEGALIAS PALPABLES.NEFROURINARIO: CUENTA CON SONDA URINARIA QUE DURANTE EL DÍA DE AYER CON URESIS PROMEDIO DE 1.1 ML/KG/HR,  PENDIENTE NUEVOS CONTROLES. HEMATOINFECCIOSO. CURSA CON FEBRÍCULA, YA CUENTA CON MANEJO ANTIMICROBIANO A BASE DE METRONIDAZOL Y PIPERACILINA TAZOBACTAM, LA CUAL SE CONTROLO CON MEDIOS FÍSICOS, ULTIMO CONTROL DE BIOMETRIA HEMATICA CON LEUCOCITOS 10,000, NEUTRÓFILOS 6,300, LINFOCITOS 2,000, PLT 243,000, HB 9.6, HTO 30.ANALISIS: SE TRATA DE PACIENTE DEL SEXO MASCULINO DE LA QUINTA DÉCADA DE LA VIDA CON EL DIAGNOSTICO DE CÁNCER DE COLON CON HEMICOLECTOMÍA  SECUNDARIO A LESIÓN POR CÁNCER DE COLON, SE ENCUENTRA ACTUALMENTE EN LISIS FARMACOLOGICA, SE CONTINUA CON PROGRESION DE LA VENTILACION MECANICA, PO DE RESECCIÓN DE COLON RESIDUAL Y LAVADO DE CAVIDAD ABDOMINAL., SE MANTIENE SIN SOPORTE VASOPRESOR, CON ADMINISTRACION DE DIETA PARENTERAL, SE MANTIENE SIN DETERIORO RENAL, CONTINUA VIGILANCIA Y PROGRESION DE LA VENTILACION, CONTINUAMOS CON TRATAMIENTO PLENO, CONTINUAR ESQUEMA ANTIMICROBIANO"
            }
        },
        {
            "fullUrl": "DiagnosticReport/D10",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P10"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D10"
                    }
                ],
                "conclusion": "SE TRATA DE PACIENTE MASCULINO DE 55 AÑOS DE EDAD QUIEN SE CONOCE CON LOS SIGUIENTES ANTECEDENTES DE IMPORTANCIA: FIBRILACION AURICULAR CHA2DSVASC 0 PUNTOS INSUFICIENCIA MITRAL MODERADA, INSUFICIENCIA AORTICA MODERADAINICIO SU PADECIMIENTO HACE UNA SEMANA CON PRESENCIA DE ARRITMIA CARDIACA CON SOPLO MESOSITOLICO GRADO III/VI EN FOCO MITRAL SIN IRRADIACIONES, QUIEN SE REALIZA PROTOCOLO DE ESTUDIO CON REALIZACIÓN DE ESTUDIO HOLTER DE 24HRS, Y REALIZACIÓN DE ECOCARDIOGRAMA DONDE SE DOCUMENTA LA PRESENCIA DE LESIÓN DE VÁLVULA MITRAL, SE REALIZA ESTUDIO ELECTROFISIOLÓGICO CON AISLAMIENTO ELÉCTRICO DE VENAS PULMONARES POR CRIOABLACIÓN Y ABLACIÓN POR MAPEO ELECTRO ANATÓMICO, CON IMPLANTE DE OCLUSOR DE OREJUELA IZQUIERDA #25, EL PACIENTE CURSA CPN BLOQUEO AV COMPLETO SIN DATOS DE BAJO GASTO, SE COLOCA ELECTRODO DE MARCAPASOS TEMPORAL  PROGRAMADO A MANERA DE SENTINELA YA QUE EL PACIENTE RECUPERA RITMO SINUSAL DE MANERA ESPONTÁNEA EN LAS SIGUIENTES HORAS, SE REFIERE EN NOTA QUE SE MANTIENE CON ANTICOAGULACIÓN CON RIBAROXAVAN. PADECIMIENTO ACTUAL: PACIENTE QUIEN ACUDE POR DOLOR TORÁCICO DE 7 HORAS DE EVOLUCIÓN A SU INGRESO, DE TIPO OPRESIVO, CON IRRADIACIÓN A LA ESPALDA, DE INTENSIDAD MODERADA A SEVERA, NIEGA OTRA SINTOMATOLOGÍA, A SU INGRESO AL SERVICIO DE URGENCIAS SE DOCUMENTA LA PRESENCIA DE TAMPONADE CARDIACO POR LO QUE SE SOLICITA VALORACIÓN POR CARDIOLOGÍA, ASÍ MISMO PRESENTA ALTERACIONES ELECTROCARDIOGRÁFICAS QUE REMITIERON CON TERAPIA ELÉCTRICA, A SU INGRESO ES VALORADO POR CARDIOLOGÍA QUIEN DECIDE INGRESO A TIEMPO QUIRÚRGICO, BAJO ASEPSIA Y ANTISEPSIA DE LA REGIÓN TORACO ABDOMINAL Y DE EXTREMIDADES. SE REALIZA INSICION LONGITUDINAL MEDIA SUBXIFOIDEA, HASTA IDENTIFICA APENDICE XIFOIDES, SE DISECA Y SE INCIDE FASCIA TORACICA SUBXIFOIEA, CON IDENTIFICACION DE PERICARDIO FIBROSO, PROCEDO CON PERICARDIOTOMIA LONGITUDINAL Y POSTERIORMENTE DRENAJE DE CAVIDAD 1200 CC DERRAME PERICARDICO, SE TOMA BIOPSIA DE PERICARDIO, POSTERIORMENTE, VERIFICO AUSENCIA DE SANGRADO, SE PROCEDE CON COLOCACIÓN DE DRENAJE DE TIPO KARDIAL SPIRAL 24 FR, SE INTRODUCE A CAVIDAD PERICARDICA Y SE EXTRAE POR CONTRABERTURA, S, PROCEDO CON CIERRE DE PARED, CIERRE DE FASCIA TORÁCICA CON POLIGLACTINA DEL 1 EN SURGETE, TEJIDO CELULAR SUBCUTÁNEO EN DOS PLANOS CON POLIGLACTINA 2-0 EN SURGETE, PIEL CON INTRADERMICO DE TIPO VLOC 2-0. SE CONECTA DRENAJE A PLEUROVAC CON PRESIÓN -20 CMH20. SE DA POR FINALIZADO ACTO QUIRURGICO, SE DECIDE INGRESO A TERAPIA INTENSIVA. A SU INGRESO A TERAPIA INTENSIVA SE ENCUENTRA PACIENTE, ACOMPAÑADO POR PERSONAL DE ENFERMERÍA, CAMILLERIA Y MEDICO ANESTESIÓLOGO. A SU REVISIÓN INICIAL SE ENCUENTRA. NEUROLÓGICO CON EFECTO RESIDUAL DE SEDACION, SE DECIDE INICIO DE INFUSION DE PROPOFOL 1GR P/8HRS,  SE DEJA ANALGESIA CON FENTANILO A 1MG P/24HRS, PUPILAS 2 MM ISOCORICAS Y NORMOREFLECTICAS, SE MANTIENE SIN POSTURAS ANORMALES O MOVIMIENTOS INVOLUNTARIOS SIN DATOS DE FOCALIZACIÓN. RESPIRATORIO; SE MANTIENE CON APOYO MECÁNICO VENTILATORIO, EN MODO AC/V VOL. 350, FR 18, PEEP 5, FIO2 AL 100%, CON LO CUAL SE OBTIENE EL SIGUIENTE CONTROL GASOMÉTRICO, 10/10/2021: 15:16HRS, PH 7.48, PCO 29.7, PO2 51, HCO3, SAT 89, GLUCOSA 186, NA 138, K 3.9, HB 11, BEEC -1.0CARDIOHEMODINAMICO: SE ENCUENTRA PACIENTE CON CIFRAS TENSIONALES LIMÍTROFES POR LO QUE SE DECIDE INICIO DE TRATAMIENTO VASOPRESOR, SE MANTIENE ACTUALMENTE CON TAM MAYORES DE 65 MMHG, CON DISMINUCIÓN DE LOS RUIDOS CARDIACOS, SE AUSCULTA DISCRETO FROTE PERICÁRDICO, SE MANTIENE CON SONDA  MEDIASTINAL CON GASTO HEMÁTICO APROXIMADAMENTE EN 100 CC EN LA PRIMERA HORA. A DECIR DE NOTA DE CARDIOLOGÍA SE REALIZA BIOPSIA DE PERICARDIO, PENDIENTE RESULTADOS. GASTROMETABOLICO: SE MANTIENE EN AYUNO, ACTUALMENTE CON GLUCEMIA META A SU INGRESO A TERAPIA INTENSIVA, SE MANTIENE CON GLUCOSA POR GASOMETRÍA DE 186 MG/DL. HÍDRICO RENAL: SE ENCUENTRA ACTUALMENTE CON URESIS CORRIENTE DE CARACTERÍSTICAS MACROSCÓPICAS CLARAS, SE MANTIENE ACTUALMENTE EN VIGILANCIA CLÍNICA, ULTIMO CONTROL DE CREATININA DE 1.3, PENDIENTE CON"
            }
        },
        {
            "fullUrl": "DiagnosticReport/D11",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P11"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D11"
                    }
                ],
                "conclusion": "SE TRATA DE PACIENTE DEL SEXO FEMENINO DE 19 AÑOS DE EDAD QUIEN CURSA SU CUARTO DÍA DE ESTANCIA EN EL SERVICIO CON LOS SIGUIENTES DIAGNÓSTICOS:- HEMORRAGIA INTRAPARENQUIMATOSA TEMPORAL IZQUIERDA CON IRRUPCIÓN VENTRICULAR, SECUNDARIA A PROBABLE MAV/ PO. S: SE REFIERE EN LAS ULTIMAS12HRS CON PERSISTENCIA DE CEFALEA DE INTENSIDAD 7/10 DE FORMA INTERMITENTE, CON TENDENCIA A LA SOMNOLENCIA CON DISMINUCION DE LA NAUSEA PREPRANDIAL. NEUROLÓGICOS: ANALGESIA CON INFUSION CONTINUA DE (TRAMADOL, LIDOCAINA/DIAZEPAM), MANTENIENDOSE CON TENDENCIA A LA SOMNOLENCIA, SE DIO RESCATE CON BUPRENORFINA EN DOSIS UNICA EN TURNO PREVIO, ORIENTADA EN TIEMPO, ESPACIO Y PERSONA, PUPILAS SIMÉTRICAS DE 3MM CON REFLEJO FOTOMOTOR Y CONSENSUAL CONSERVADO, SIN REFLEJOS NI POSTURAS ANORMALES, SIN DATOS DE FOCALIZACION, RESPIRATORIO: SE ENCUENTRA CON APOYO DE OXIGENO SUPLEMENTARIO CON PUNTAS NASALES A RAZÓN DE 2 LITROS POR MINUTO MANTENIENDO SATURACIÓN DE 99%, LA EXPLORACIÓN FÍSICA CON BUENA AMPLEXIÓN Y AMPLEXACIÓN, A LA AUSCULTACIÓN CON MURMULLO VESICULAR PRESENTE NO SILBANTES NI CREPITANTES, SIN DATOS DE FOCALIZACION NEUROLOGICA. CARDIOHEMODINAMICO: SIN APOYO VASOPRESOR MANTENIENDO TENSIONES ARTERIALES DE 105/58 MMHG, A LA EXPLORACIÓN PRECORDIO RÍTMICO CON FRECUENCIA ALREDEDOR DE 68 LATIDOS POR MINUTO, POR TELEMETRÍA RITMO SINUSAL., SIN ALTERACIONES HEMODINAMICAS. GASTROMETABOLICO: PRESENTA ESCASA TOLERANCIA A LA DIETA ENTERAL, CON DISMINUCION DE LA NAUSEA Y SIN PRESENCIA DE VOMITO, MANTIENE GLUCOSA CAPILAR DE 73 MG/DL, ABDOMEN PLANO, BLANDO, DEPRESIBLE SIN MASAS NI MEGALIAS PALPABLES, NO DOLOR NI DATOS DE IRRITACIÓN PERITONEAL, PERISTALSIS PRESENTE NORMOACTIVA. NO SE TOMAN CONTROLES A CONSIDERACIÓN DE MEDICO TRATANTE. NEFROURINARIO: URESIS ESPONTANEA DIURNA CON ADECUADOS VOLÚMENES URINARIOS, ÚLTIMOS CONTROLES DE AZOADOS SIN ALTERACIONES. HEMATOINFECCIOSO: AFEBRIL, SIN COBERTURA ANTIMICROBIANA, SIN DATOS DE RESPUESTA INFLAMATORIA SISTÉMICA. ANALISIS: SE TRATA DE PACIENTE DEL SEXO FEMENINO DE LA SEGUNDA DÉCADA DE LA VIDA QUE CURSA SU DÍA 4 DE ESTANCIA EN EL SERVICIO, NEUROLÓGICAMENTE CON DISMINUCION DEL DOLOR,   PERSISTE CON CEFALEA PERO EN MENORES INTERMITENCIAS, SE MANEJA RESCATE CON BUPRENORFINA CON ADECUADA TOLERANCIA, SIN PRESENTAR DETERIORO NEUROLÓGICO EN LAS ULTIMAS 24HRS, PENDIENTE MAYOR TOLERANCIA DE ALIMENTACIÓN ENTERAL, SIN APOYO VASOPRESOR, URESIS ESPONTANEA ADECUADA, SIN REQUERIR HASTA EL MOMENTO MANEJO ANTIMICROBIANO. COMENTA MEDICO TRATANTE LA POSIBILIDAD DE EGRESAR EN BREVE A HOSPITALIZACIÓN. SE REPORTA DELICADA CON ALTO RIESGO DE COMPLICACIONES COMO DETERIORO NEUROLÓGICO, DESEQUILIBRIO HIDROELECTROLÍTICO, PROCESOS INFECCIOSOS AGREGADOS, SE COMENTA SITUACION CLINIA CON MEDICO TRATANTE QUIEN DECIDE SU EGRESO A AREA DE HOSPITALIZACION. PRONOSTICO VINCULADO A EVOLUCIÓN. FAMILIAR ENTERADO"
            }
        },
        {
            "fullUrl": "DiagnosticReport/D12",
            "resource": {
                "resourceType": "DiagnosticReport",
                "subject": {
                    "reference": "Patient/P12"
                },
                "identifier": [
                    {
                        "use": "oficial",
                        "value": "D12"
                    }
                ],
                "conclusion": 